<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
</head>
<body>
<?php
echo strip_tags("<p>首创国际城位于成都市成华区蜀都大道与东三环路交界处，占地约117亩。以42万平米成都首席国际住区的大盘气度，踞坐东方新城的核心区位。&ldquo;两区一带双塔&rdquo;的规划布局，&ldquo;南区&rdquo;国际感公园住区、&ldquo;北区&rdquo;中央景观居住区、&ldquo;一带&rdquo;欧洲风情商业街、&ldquo;双塔&rdquo;150米超高地标双塔建筑，以国际视野诠释东方人居哲学。<br />
&nbsp;首创国际城2期中央区，国际核心景观住宅区。站在城市现在与未来的中央，引领成都国际化都会生活方式。50-134平米全功能户型，全系统舒适体系。270&deg;观景舒居空间，户户采光通透，丰富多变。创新110平米小跃层设计，5.8米层高，空间开敞，功能丰富，打造东方新城专属的城市空中小豪宅。360&deg;中央商业广场、24小时欧洲风情商业街，多重社区综合商业体，完善配套满足日常生活所需，尽享便捷繁华的都市生活。、国际品质幼儿园，按标准9班规模建设，周边更有双林小学、川师附小、列五中学、川师附中、四川师范大学等一站式多重教育体系，让孩子起步就领先一步。</p>");
?>
</body>